<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дилерам");
?>Специалистами ООО Одежда постоянно ведутся исследования и разработки новых видов тканей и материалов. Все разработки многократно тестируются, после чего они проходят сертификацию и выходят на рынок.&amp;nbsp;&lt;br&gt;<br>
 &nbsp;Благодаря нашим специалистам, дилерская сеть ООО Одежда&amp;nbsp;постоянно расширяется, сейчас это уже более 222 авторизованных дилеров. &lt;br&gt;<br>
 &nbsp;&amp;nbsp; &lt;br&gt;<br>
 &nbsp;&amp;nbsp; &lt;br&gt;<br>
 &nbsp; &nbsp; &nbsp;Если Вы заинтересованы в продаже нашего товара, развитии партнерской сети, то пишите нам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>