<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>&lt;p&gt;Одной из важных составляющих работы нашего интернет-магазина является то, что продаваемые товары сертифицированы и обеспечены фирменной гарантией фирм-производителей. &lt;/p&gt;<br>
 <br>
 &lt;p&gt;&lt;b&gt;Для осуществления гарантийного обслуживания необходимы:&lt;/b&gt;&lt;/p&gt;<br>
 <br>
 &lt;ul&gt;<br>
 &lt;li&gt;правильно и без помарок и исправлений заполненный гарантийный талон, в котором должны быть указаны модель и серийный номер изделия, дата продажи и печать торгующей организации;&lt;/li&gt;<br>
 <br>
 &lt;li&gt;документ, подтверждающий покупку (товарная накладная); &lt;/li&gt;<br>
 <br>
 &lt;li&gt;полная комплектация товара.&lt;/li&gt;<br>
 &lt;/ul&gt;<br>
 <br>
 &lt;p&gt;Обращаем также ваше внимание на то, что при получении и оплате заказа покупатель в присутствии курьера обязан проверить комплектацию и внешний вид изделия на предмет отсутствия физических дефектов (царапин, трещин, сколов и т.п.) и полноту комплектации. После отъезда курьера претензии по этим вопросам не принимаются.&lt;/p&gt;<br>
 <br>
 &lt;p&gt;&lt;b&gt;Гарантийное обслуживание не производится, если:&lt;/b&gt;&lt;/p&gt;<br>
 <br>
 &lt;ul&gt;<br>
 &lt;li&gt;утерян или не заполнен гарантийный талон &lt;/li&gt;<br>
 <br>
 &lt;li&gt;оборудование было поставлено на территорию РФ неофициально &lt;/li&gt;<br>
 <br>
 &lt;li&gt;изделие имеет следы механического повреждения или вскрытия &lt;/li&gt;<br>
 <br>
 &lt;li&gt;нарушены заводские пломбы &lt;/li&gt;<br>
 <br>
 &lt;li&gt;были нарушены условия эксплуатации, транспортировки или хранения &lt;/li&gt;<br>
 <br>
 &lt;li&gt;проводился ремонт лицами, не являющимися сотрудниками авторизованного сервисного центра &lt;/li&gt;<br>
 <br>
 &lt;li&gt;использовались неоригинальные комплектующие &lt;/li&gt;<br>
 &lt;/ul&gt;<br>
 <br>
 &lt;p&gt;Подробное описание условий предоставления гарантии вы можете найти в документации к приобретенному товару и/или на сайте соответствующего производителя.&lt;/p&gt;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>